<h1>
    База данных работает в режиме частичного внедрения.
</h1>
<h2>Инструкция по работе с базой данных:</h2>
<div class="manual">
    <p>В таблицах редактирование происходи "с ходу", достаточно изменить поле, поэтому не ищем кнопку "обновить".</p>
    <p>Работаем аккуратно. Прежде чем что-то менять - думаем сначала. Кнопки "откатить" не предусмотрено. Если информация изменена или удалена, так стало тому и быть.</p>
    <p>Формах по добавлению новой информации, инфа улетает в базу при нажатии на кнопку "Загрузить в базу". Пока кнопка не нажата, можно редактировать поля."</p>
    <p>Если раздумали записывать в базу, вернуться на предыдущую страницу или её закрыть.</p>
    <p>Удаление записей в базе не предусмотрено. Если "до зарезу" нужно что-то удалить, писать сисамину.</p>
</div>